Repository: giellalt/corpus-fin
Catalog: prestable/tmx/fin2sme/admin/sd/www.samediggi.fi/index2.php_option=com_content_task=view_id=547_lang=finnish.html.tmx
Source language: fin
Languages: sme

source: Saamelaisnuorten taidetapahtuma uudessa Sajoksessa 28.-29.03.2012
sme: Sámenuoraid dáiddadáhpáhus ođđa Sajosis 28.-29.03.2012

source: Saamelaisnuorten taidetapahtuma järjestetään juuri valmistuneessa Saamelaiskulttuurikeskus Sajoksessa Inarissa maaliskuun lopussa.
sme: Sámenuoraid dáiddadáhpáhus 2012 ordnejuvvo aiddo válmmastuvvan Sámekulturguovddáš Sajosis Anáris njukčamánu loahpas.

source: Tapahtuman valtakunnallisena pääteemana on musiikki eri lajeissaan.
sme: Dáhpáhusa riikka dási váldotemán lea musihkka iešguđet šlájain.

source: Lisäksi nuoret pääsevät kilpailemaan suopunginheitossa Sajoksen ympäristössä, jossa järjestetään myös vanhan ajan mäystinsuksilla hiihdettävä suopunkiviesti.
sme: Dasa lassin nuorat besset gilvalit njoarosteamis Sajosa birrasis, gos ordnejuvvo maiddái njoarostansáttačuoigan dološmállet muorrasabehiiguin.

source: Taidetapahtumassa valitaan saamelaisnuorten edustajat Nuori Kulttuuri SOUNDS – tapahtumaan, joka pidetään Turussa 25.-27.05.2012.
sme: Dáiddadáhpáhusas válljejuvvojit sámenuoraid ovddasteaddjit Nuorra Kultuvra SOUNDS – dáhpáhussii, mii ordnejuvvo Turku - gávpogis 25.-27.05.2012.

source: Saamelaisnuorten taidetapahtuma on tänä vuonna kaksipäiväinen, jolla juhlistetaan samalla uuden Sajoksen valmistumista.
sme: Sámenuoraid dáiddadáhpáhus lea dán jagi guovttebeaivásaš, mainna seammás ávvuduvvo ođđa Sajosa atnui váldin.

source: Osallistujille varataan yöpymismahdollisuus Inarin kirkonkylässä.
sme: Oassálastiide várrejuvvo vejolašvuohta ijastallat Anára márkanis.

source: Saamelaiskäräjät tiedottaa kouluille hyvissä ajoin tapahtuman järjestelyistä ja ilmoittautumisaikataulusta.
sme: Sámediggi dieđiha skuvllaide buori áiggis dáhpáhusa ordnemiin ja almmuhanáigetávvalis.

source: Valtakunnallisen tapahtuman säännöt, joita noudatamme myös saamelaisnuorten taidetapahtumassa, löytyvät tästä linkistä http://nuorikulttuuri.fi/sounds /.
sme: Riikka dáhpáhusa njuolggadusat, mat čuvvojuvvojit maiddái sámenuoraid dáiddadáhpáhusas, gávdnojit dán liŋkka bokte http://nuorikulttuuri.fi/sounds /.

source: Taidetapahtuman valmistelijana saamelaiskäräjillä toimii oppimateriaalisuunnittelija Anni Näkkäläjärvi (anni.
sme: Dáiddadáhpáhusa válmmaštallin sámedikkis bargá oahppamateriálaplánejeaddji Gáijon Issát Ánne / Anni Näkkäläjärvi (anni.

source: fi) yhdessä nuorisosihteeri Inka Nuorgamin (inka.
sme: fi) ovttas nuoraidčálli Inka Nuorgamiin (inka.

source: fi) kanssa.
sme: fi).

source: Seuraa nettisivuja !
sme: Čuovo neahttasiidduid !

source: Aiempien saamelaisnuorten taidetapahtumien raportit ovat nähtävissä tästä.
sme: Ovddeš sámenuoraid dáiddadáhpáhusaid raporttat leat oaidnimis dás.
